[Pwn_IntroMiddleClass_MTall_1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_IntroMiddleClass_MTall_1_NoAnxious:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Engenheiro"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Luther_MTall_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Luther_MTall_1_NoAnxious_HUB:DisTweaks_InteractableInterface_25 DisTweaks_InteractableInterface]
m_Name="Lutero"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Magnus_MTall_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Magnus_MTall_1_NoAnxious_HUB:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="Magnus"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_MTall_1 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_MiddleClass_MTall_1:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="Sobrevivente"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_MTall_1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_MiddleClass_MTall_1_NoAnxious:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="Sobrevivente"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Propaganda_MTall_1 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Propaganda_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Oficial de Propaganda"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Wallace_MTall_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Wallace_MTall_1_NoAnxious_HUB:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="Wallace"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

